INSERT INTO events (title, description, event_date, location, created_by) VALUES
      ('Концерт классической музыки', 'Великолепный концерт с участием известных музыкантов.', '2023-11-15 19:00', 'Концертный зал "Светлана"', 1),
      ('Выставка современного искусства', 'Выставка лучших современных художников.', '2023-11-20 10:00', 'Галерея "Арт-центр"', 1),
      ('Спортивные соревнования', 'Соревнования по легкой атлетике среди школьников.', '2023-11-25 15:00', 'Стадион "Олимпийский"', 1),
      ('Кулинарный мастер-класс', 'Узнайте секреты приготовления итальянской кухни.', '2023-12-01 12:00', 'Кулинарная школа "Гастроном"',1),
      ('Театральная постановка', 'Новая постановка классической пьесы.', '2023-12-05 18:30', 'Театр драмы', 1);
